{"title": "KAPITAN BOMBA - JACHAŚ | CZĘŚĆ 2 | (ODC. 96)", "url": "https://youtube.com/watch?v=-3P_Cjwcc78", "recording_length": 338, "transcription": " Galaktyka Kurwix została opanowana przez złych kosmitów! Pokonać ich może tylko załoga gwizdnego patrolu! Na czele, które stoi... Kapitan Bobo! Gotowe! Wchodzimy gęsiego! O, dlaczego gęsiego? Nie chcę się wtrącać, panie kapitanie, ale dlaczego nie zastosujemy regulaminowej formacji Kubas? Wiem, jak wygląda formacja Kubas. Nie ucz matki gary zmywać. Kubas przejdzie, ale jajca nie zmieszczą się razem w otworze. Spasły ch**ie. Za mną! Co tu tak cicho? Gdzie kosmici, którzy przejęli osioła? Już się pochrali? Jeżeli tak, to zadanie mamy ułatwione. Nie dobrze. Jucha. O, więc załoga zginęła. To jeszcze nic pewnego. Moja siorka klaudia, jak mamisiąskie to... Tępy ch**u! I spasły. To nie baba. Na transportowcach mają zmywarki. Dlatego nie rekrutują kobiet. Chyba mają z***** loności w tą grę. Strasne ciężko się idzie. To ty masz z***** dolonu w grawitacji przez darmową pizzy z paślaku. Już ja was przećwiczę. Ciebie i tego drugiego grubasa. Gdzie on jest? Nic takiego. Kolka. K**a, by ci kosmici spali. Bo w takim stanie to nawet pijany skór wol by was z*****. Jeszcze by łatwiej trafił. Jestrop. Wchodzimy na trzy. W lat. Co tu się stało? Jak to co? Kurwinoksy przejęły statek i zrobiły imprezę. W czasie imprezy coś ich z*****. K**a. Krywa. Jaki kaliber robi takie dziury? K**a jakby ich z ciałka szturbowego z*****. Ktoś tu helikopterem wleciał. A k**a jaka dobra. Sam bym nigdy z groszkiem nie zamówił. To wodorosty dewali. Masz posmaruj ćwikłą. K**a to już uzaleźnienie. Wypluwać. Panie kapitanie. No co pan... Od tej poryści sładieta. Żołnierz Gwiezdnej Floty to nietocznik. Co ja k**a mówiłem? Panie kapitanie to nie my. No nareszcie Gwiezdna Flota. Już mi się pizza kończyła. Pewnie, że można i te skórki z sosem. Ale *** w następna świnia. Co tu się stało? Co się stało? Lecieliśmy z tajnym transportem. Nawet my nie wiedzieliśmy co przewozimy. Wtedy zaatakowali nas z kosmici. Cała załoga zginęła. Ja miałem wiele szczęścia. Pogwałcili, pogwałcili i poszli sobie. Magnetofon odwrócił ich uwagę. Co dalej? Wypili, po piaku zapomnieli po co tu przyszli. Zaprosili na imprezę. A *** co tu się nie działo? Wuda, dziwki, lasery. A czy pan wie, że samica kurwinoksa ma nie tylko trzy dupy, ale jeszcze... To zresztą starczy powiedzieć, że było bogato. Po tygodniu skończyła się wuda. Były co prawdę do palacze. Ale po tym jak kuba *** zarzucaliśmy z ostrożna. Pizza po tajfunie. To trzeba przeżyć. I to wszystko na legalu. Gratis na koszt gwiezdnej floty. Głos na jahasie się nie zmarnował. Streszczaj się. Kółko dodało animuszu. Jaki tojny ładunek, myślę sobie. Szedłem do ładowni, przeciąłem pląbę, otwieram pancerne drzwi. A tam lihuj. Myślę sobie, no ładnie mnie sponiewierało. Widzę lihuja. Lihuja? No, tego co się nim dzieci straszy. Cichuj, bo przejdzieli i chuj. Ja w śmiechi do Szymona skumaj. A on to samo i BK 30 minut pod ładowniu. I co, i co? I się obudził. Zdążyłem się schować w szambie. Lihuj zwalił w wszystkich. Ostatni był Szymon. Do końca się śmiał. Taką fazę podłapał. Muszę spróbować ich do palaczy. Cze ty b***olisz? Jaki lihuj. Tak się pośpaliście, że nigdy nie dowiemy się kto za nas zrobił robotę. No to mamy prze***. Pakunko?"}
{"title": "KAPITAN BOMBA - ADMIRAŁ JACHAŚ | CZĘŚĆ 4 | (ODC. 98)", "url": "https://youtube.com/watch?v=SbtbiE1MtP8", "recording_length": 668, "transcription": " Galaktyka Kurwiks została opanowana przez złych kosmitus! Pokonać ich może tylko załoga gwiazdnego patrolu! Na czele której stoi... Kapitan Bobo! Panie kapitanie, musi pan tego spróbować! Ty nie jachaś trzydy? O kurwa, tego się nie da opisać! Taka jazdo, o samczyzko piccy! Nie ma pięknie chcego połasu! Światło samczy się przez kolorowe witraże wprost na podłogę po horyzont z lastryko! Na ścianach Boazeria, a w łazience Laminat i PCV. Przy strumyku siedzi wróżka, to ona rozdaje picę. No i dziwniejsze jest to, że czasem ma wąsy, a czasem nie. Zależy jak spojsis. A nie mówiłem! Zaraz! Pan był w samczyzku piccy? Ale jak? Kiedy? Stary, powiedzisz, że miałem szkoły z internetem? No a to w stylu nie ma. Ludzie, wiem, ja nie zlałem się w kacie. Oj, tam wydawało mi się, że stram, a tak z ciekawości w czasie pan zmielił. Nie chcę o tym mówić. Ja nie wiem, jak to robić, a zadmienia cię się w różne rzeczy. Ja zawsze jestem świnią! Nie, przez gromadzenie kropy przez tę przyjtę forwę z uważam za zakończone! SP Bot i T-Kobot byli przeciw. La Lobot, czyli ja? Nie został liderem przez głosowanie. Szkoda. Byłby nie zły. Po co mamy wybierać lidera, skoro i tak zawsze rządzisz się najbardziej? Lidem nieformalny. Dobrze, wni. Szkoda. Zastępco lidera nieformalnego, co chcę sprzeć powiedzieć? Ej, jaki zastępco? To jakim jestem? Staszisto, T-Kobotie udzielam głos. W****ole. Chciałbym poddać wniosek pod głosowanie. Jaki wniosek? Zimno mi. Dobre! Jestem za... Co? WETOM. Yyyy! Ciekawy, jak to jest. Jady małem pokółku. Naprawdę i jak? Nie przeszkadzało w fazie. A nawet się uśmiałem, jak mnie ugryz. Nie wierzę. Jochoś na linii. Pewnie pomylił numer z galakpizzcą. Bomba zgłaszam się. No, bomba narezgstw, co się z wami dzieje? Gdzie wy jesteście? Torpeda? Ch***cie, to obchodzi. Zatem co ty robisz na linii admiralskiej? Nowa ode mnie byś nie odebrał. Jachasz jest na k***ach to korzystam. Ty wiesz ile on w pornoli ściągnął z Internetu? Bjorka a Sługi na się podciężarym dyskietek. I po to dzwonisz? No, nie, czekaj. Chyba coś odkryłem. Pamiętasz obietnice wyborcą Jachasia? Średnio chowajska dla wszystkich gratis. Średnio. Wszystkie dają gratis. Ale za darmo nic nie ma. Ktoś za to płaci? No, gwiazda flota pokrywa. No, a galakpijca nie p***li się z fakturkami. Mało tego. Podnieśli ceny. Podwójnie. No i co też bym tak zrobił na miejscu właściciela? Lako trakcie rządowym? Ch***a! A ty wiesz, kto jest właścicielem galak... Ch***a! Nie wiem kto jest, ale łeb ma jezły. Poza tym gówno mnie to obchodzi. Weto! No nie gadaj, że nie jesteś głodny! Weto dla wszystko, co mówi, jest pebot. A za tym wniosek o zamówienie pizzy przepadł. Trudno. Kolejny wniosek jako lidę nieformalny złoże ja. Zamówmy pizzy, jestem za. Co? Weto. No jak? Przycisce w chwilę złaziłeś taki sam wniosek. A? Ch***a, wam wrólę wydechował. Za. O, naprawdę? Na to z dumą ogłaszem wywniosek numer 23, jako pierwszy przechodzi. Ktacz, wani? Jeśli tylko pod dowetą. Przecież w język tylko ja mam komórkę. Panyl, spokojnie! Emocje na bok, najpierw uraczmy, jako zamawiamy. Panie Pani, Peto, Weto. Funki! Z tym to jest. Nie wiem, ale brzmi zajebiście. O, ch***a. Ch***a. No nie gadaj, co się stało? Ch***a, chyba zgubiłem klucze w królestwie dupy. A jak Klaudia wyszła? Nie wejdę do domu. Panie kapitanie, proszę, zgadę na powrót do krainy dupy. Ja też. Mogłeś zostawić w pociągu. Aha. Yy, gdzie jest moja komórka? Chcecie zarzucić pokółku? Nic z tego f***iowe wymówki. Sebek, twoje klucze są w schowku. Zresztą, o Klaudię bym się nie martwił. Założę się, że klęczy teraz w domu i ma pełne usta roboty. Nie martw się, pającku. Ważne, że próbowałeś. Zdaj mi okulary 3D. Tylko nie zepsuj i nie gadaj za długo. Ciena my chciałbym zamówić pice. Planeta Sperm przy dupy 2 zektor jajie. I tam stoją takie trzy roboty. To my. 516, 205, 105. Fungi. Jak to nie ma takiej? A jak jezu? Chowaj z kaffeperonii wretowe to? A zaraz czym jest chowaj z... Cholera rozłączył się. Jeszcze raz. No bo drugi rozstimam, jest ile to kosztuje. Jak ojciec zobaczę na chudek to nam da. O, k***. No to mamy f***. Panes, głosam wniosek, że to tylko w odzepciu. Jestem za... za... K***. A trzy pan wszystkich po***ało. Jedziemy na tym samym wózku. Ojciec ten zabije do jego komórka. Jesteś przeciwczyza. Trzylał oczywiście, że wy tu. A więc wniosek numer 28 ufadł. Razem zepsuliśmy. Wila, co to znaczy razem? A kto wymyślił pizzę? A, kochany, tak się bawić nie będziemy z p*** do domu. Deformacja. Uf***, bo jedzie do domu zakabnować ojcu. Deformacja. Deformacja. SP, bo ocieca chcę zrobić. Tylko dniałem jadę do domu. A nie chcesz z przypadkiem zakapować ojcu o komórce? Nie twoja sprawa. Bo że się dogadamy. Jezus nie dogadywał się z jutasy. Ale też nikogo nie zakapował. Zgoda, co oferujecie w zamian? Przucam się, że dzisiaj jest w tym tempie. Zabieram za to. Za dokozom. Zastaniesz nieformowany midem. Deformacja. Poproszę no teżik. Deformacja. Proszę. Wniosek numer jeden. To Dika Bodzeczsu. Jestem za... za... Kurwa, Deformacja. No Pani kapitanie, no połącz Pan człowiek. Jedno kółecko na trzy to tak jak po piwerku. Mini faza. Mini... ... mnie to obchodzi. Pół godzierki jesteśmy z powrotem. Znajoma o kalizach, gdzie jesteśmy? O, sperm przy dupy dwa. Wy f**kcie mnie. Tutaj mam działeczkę, wrócę PKS-em. Dobra, he? Temu to się od razu zgodził. Magistrowi więcej wolno. Wniosek numer sześćdziesiąt pięć. To Dika Bodzeczsu. Telefon za... Za k***** wiadomo, że wy to nie znudzicie się. Mi się na pewno nie znudzi. Wniosek numer sześćdziesiąt sześć. To Dika Bodzeczsu. Telefon za... No, za... Jeszcze raz złożysteś wniosek, a ci f**k. Wniosek numer sześćdziesiąt sześć. To Dika Bodzeczsu. Telefon za... No, za... Pytu, k*****. Jeszcze raz złożysteś wniosek, a ci f**k. Pytu, k*****. Wniosek numer sześćdziesiąt siedem. Ktoś nas obserwuje za... Też za f**k. Powiem o was wytu. No, k***** patrz! O, c*****! Sześćdziesie wniosek. No, trzy cztery, wolimy w deformację. Ja się tym zajmę. Tak we wgłosowania. Telefonacja! Wniosek numer sześćdziesie. No, miało być też szynstery! A*****, deformacja! Trzy cz**y! Wniosek numer sześćdziesie. Trzy czteri, deformacjaக! Wniosek numer sześćdziesie. A! Nic nie widziałeś. O, dla pewności zawicielaczku jest tycha. Deformacja! ZAZDRADZĘ Czego? Kapitan Bomba do pana admirała. Fileczkę. Niech wejdzie. Pani admiralę melduję odbicie. Transportowca osiąła się mi pokonań i lichuje. A to? Tak, brawo. Bomba słyszałeś, co się stało z kapitanem Torpedą? Co się stało? Zastanaw trączony do więzienia za zdradę kwiezdnej floty. Co? Został przekupiony przez Słuta na kosmitów i dla niego spiegował. U*******a, dystraź. Za odpoczętku śmiercią mi dupą ten siłsiaczek. Ale niedawno gadałem z nim przyzdrabiu. No właśnie. O czym gadaliście? Coś ******iła galakpicy, nic ciekawego. Ci powiedział, kto jest właścicielem galakpicy? Nie, coś przerwało. Zresztą ****** nie to obchodzi. Wole chodnogi. Słusznie. No właśnie, więc dlaczego nie są refundowane przez gwiazdną flotę? Umięsty się targować. Niech stracę, jutro podpisę odpowiednie dokumenty. Co? O ******, ale zajebiście. Odmaszerować. Tak, Panie Prezesie. Od jutra w menu galakpicy mają się pojawić hot dogi. Jak hot dogi w pizzerii? A w sumie to Pan jest tu właścicielem. Ciszo i krytynie tu mogą być podsłuchy. Oczywiście, Panie Prezesie, załatwione. Do widzenia. Nie, bo to ******em na plackach przez 30 lat. Żeby teraz przez jakoś głupotę stracić majątek. A kto wie, może na hot dogach też się da zarobić? Kapitan Bomba i przyjaciele. Od środego piątku o 20."}
{"title": "KAPITAN BOMBA - JACHAŚ | CZĘŚĆ 6 | (ODC. 100)", "url": "https://youtube.com/watch?v=JKayefoIAzk", "recording_length": 580, "transcription": " Galaktyka Kurwiks została opanowana przez Jujek Kosmitus! W okolicach może tych grozałogach gwiazdnego patrolu! Na czele której stoi... Kapitan Boba! Co collagen beaches powinni zamieniać na pr Mexiów? Birchomar, planet toida za dupie, sektor przedjaje! Bardzo pieksyxerom! Nazywam się Choronży Michał Głóź. Za wykrycie afery, z udziałem admirała jahasia, zostałem pozbawiony stopnia, a docelowo życia. Nasz częściej zdołałem uciec i zdobyć ten realistyczny kostium do dpyzaura w sklepie najtańsze i najśmieszniejsze rzeczy. Kiedyś zdradziłem suta na kosmitów. Teraz sam zostałem zdradzony przez gwiazdną flotę. Znowu, znowu, znowu, znowu, zdradzony przez gwiazdną flotę. Tu łam się po peryferiach galaktyki jak słynny tułacz z Pacanowa. Za jakiś czas, gdy sprawa przycichnie, wrócę po ciebie Czej Czej i wyciągnę cię z ciupy. Do tego czasu niech ci dupa ciasną będzie, przyjacielo. Na razie Kurwinoks Michał nie istnieje. Zastępuje go do dpyzaur. Ja rosła w Karolinski. Ale zajebiście, wymyśliłem pospolite imię i nazwisko. Teraz tylko nie zwracać na siebie uwagi. Do dpyzaury nie zapuszczają się w tą część galaktyki. A kto by chciał gadać z do dpyzaurem? Poza do dpyzaurem. Adam, gdzie ty nazwy wiozłeś? Miałobyś Tanią. Zobaczycie, tutaj też się da zbawacie. A nie mówiłem, nasi. O, k**a. By katuj, wybyłem tego ucony główną zasadą naszego sklepu. Jest pełna anonimowość klientów. A, dżintelmy, na którego Pan pyta ma u nas kartę premium. Czyli był tu. Może był, może nie p** była. K**a. Nic ci nie powiem. Twardasz ciebie sztuka. Może to skłonicie dogadania. No, 10 złotych. Co chcesz wiedzieć? Jak to taki f**olinic? Sztucna krew. 3, 30 za sztukę. Sztucna ręka z otwartym złamaniem. 5 las tak. Cybas cukru za stówkę. Sztucne zygi. Zatrzymaj się do syby. I najlepsze. Poduska pierdziuska. Za ile? A sztuczny gówno ile? O, k**a, ale wstyd. Zysiedli się do mnie i Pech chciał, że mnie polubili. Po co opowiadałem tym żarto-zakońcach w górnelo? No nic. Stało się. Teraz, żeby mnie nie zdemaskowali, muszę dalej grać wieśleckiego do tupyzaura. Jeśli trafisz międzywory musisz śmierdzić jak i ony. A ona mówi, że tak jej zacynie robi. O, ja sztówka na wyrofiu. Przezłe, przerzuciłe. Ja cana oczy ja gogle i mówię k**a, a to jest życie. Marabskie gogle, klasyka. Barbar! Następna kolejka k**a, twoja mać. Jarek, może trochę przystopujemy? Daj spokój duszan i aromarację. Wieczór kawalenski ma się tylko raz w życiu. A tak się składa, że ty go masz dzisiaj. Geller? 4 razy, Wuda! 4 razy! Podwójnie! A jak? Zdrowie pana młodego. Kto zapija ten kurwinoc? B**s! Jak kawalerski! To Wuda idzie w czynki! Będą idzie w czynki. Duszan na co ty mieliśmy się zabawić, ale bez przesady? Ty jutro masz ślu! Prędko zanim się rozmyśle! Jest taryfa! O Jezu! Do burdelu? Bardzo byśmy prosili. Zapraszam. Może był? Może nie było? Nic nie powiem. Dobrze zapłacił. Zablacił. Malowie! Tak musi wyglądać niebo. Włącz rzecz jasna. Mam nadzieję, że święty Piotr nas puści. Ile wjazd? Darmu. Płacisz za rybanie nie zastęp. Ja tu stoję, bo mnie je puścili. Obuwie sportowe. Do burdelu? Jeżeli i ty powiesz, że w twojej branży obowiązuje pełna anonimowość klientów, to tempe ch** mi świadkiem. Wy p*****le cię w kosmos razem z tym klepanym deu. Panie, to nie działalność gospodarca. To przewóz ozów. Tu nie ma żadnych zasad. Poza jedną. W***** zlotu wiarza. On ze łzami w oczach przekreśla 2.0 na złoty 50. A ja myk złoty 40. On złoty 30. O jasru! Obchodzi mnie to tyle, co dlaczego raz kurwinuk smach**ia zamiast brody, a raz normalny zarost. Czy wiozmę się ostatnio tego osobnika? Teraz może wyglądać tak. Tego pierwszego nie znam. Ale ten drugi, no przecież że jarek k**iski. A i wesoły jego mość. Zanim przekręciłem kluczyk w stacyjce i już byłem naj**ny. Dasz pan wiarę, że taki beatbox można zrobić dupą? Dobra stacji, bo się pozdraw. Gdzie go zawiozłeś? A gdzie taki podpity wesołek może jechać po 22. A to znacie? Arabskie k**y. Ja takich rzeczy nie robię porozmawiać ludzkimi samicami. A***** dole, gdzie jest telefon? Marzenka? Duszan co ty robisz? F***** ci f*****. Właśnie cię straciłem. Trzy razy. W burdelu, a gdzie? To nie ma jak w domu, że się nie chce. Trzy dyszki, frowasz. A jakie ładne dziewczynki. A pamiętasz tą Kamile? Dziewczynę ty miała, co była sionią zarostna na wakacjach? R*****łem ją. No. Marzenka? Marzenka. Rozłączyła się. Do wesela się zagoi. No, dziewczynki, jak zabawa to zabawa. Słoneczko, jak w gimnazjum. Hehehe. Robię d*****! O nie, zna f*****a, Dania! Dzięki, ch*****."}
{"title": "KAPITAN BOMBA - ADMIRAŁ JACHAŚ | CZĘŚĆ 7 | (ODC. 101)", "url": "https://youtube.com/watch?v=dLSBue8QusA", "recording_length": 522, "transcription": " Galaktyka Kurwiks została opanowana przez złych kosmitus! Pokonać ich może tylko załoga gwiazdnego patrolu! Na czele której stoi... Kapitan Bobo! K***a, co jest? Łóciek? Yyy... Znaczy z pie*** oliu. Pani kapitanie, w gówno wbita jest karteczka. Znaczy znalazłeś wiadomość. Jeżeli jednak nie czytasz, przeszukaj dokładnie pokój. W gówno wbita jest karteczka z wiadomością. A teraz fakty. Jahaś wyprowadza na lewo pieniądze z kasy gwiazdnej floty stop. Torpeda odkrył szwindel stop i siedzi za nami. Ja też odkryłem prawdę stop. Jestem niewinny, przecinek. Spodkajmy się za 40 minut na dupo psy popachy stop. Ani słowa jahaśowi, bo też mar nie skończysz stop. Stop, stop. PS. Burdel papie powiedziała, że nie ma. To nie jest tak. Stop, stop. PS. Burdel papie powiedziałem, że ty uregulujesz mój rachunek stop. Miejsce planeta dupopscy popachy. Sektor stara liśura. Pani kapitanie, ostrożnie to może być pułapka. Gdzie jest głoś? K***a twoja macie. Proszę, opuścić pistolet. O ty k***a, słuchaj pier*** na esurko. Byłem tu ująt, a zresztą co ja się pier*** trzy, dwa, jeden. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. To jest k***a. Pierwszy kosmita admirałem wieznej floty. Palytety dla kosmitów, taka szansa. Razem ramię w ramię kosmita i człowiek zjednoczeni przeciwko sultanowi kosmitów. I wszystko poszło się je*** w dupę. A, ch*** mi w dupę, pomogę ci. Ale tylko dlatego, że w***a mnie zwierzę na stanowisku admirała. Rasista, to co, że jesteśmy zwierzętami? Swoją godność mamy. Szybko... Wypadałoby uwolnić tego śmierdzącego dupał siłsiuczka torpedia. Ale do egzekucji został 20 minut. Legalną drogą tego nie załatwimy. Wystarczy, że z koło jest skutery. Mam pewien plan. Winnie se! Więzienie wieznej floty! A! Zim! Zim! Słucham. Dzień dobry Galakwica! Rzysiek, zamawiałeś? Nie. Jakie nazwiskry zna paragonie? Eee... O kurwa wpadłem. Myśl Michał myśl, ku***a twoja mać. Myśl popularne ludzkie nazwisko. Pipka? Fileszkę? No ***! Zesiek mówiłeś, że już nie pijesz. A na paragonie jest twoje nazwisko. Słowo daje, nie pamiętam, żebym zamawiał. Zesiek... Zabił, odłam się na tobie. Zami koniec. I bardzo dobrze, 20 razy z noju *** twoja mać. Nareszcie mogę robić to, na co mam ochotę! Gręgosz! Nie! Wafuśno! Wafuśno! Gręgosz! Gnasiu! Co ty zrobiłeś? Kochani placruszek z tych nie! A iść pan w pier***e i tu zginęł człowie! Gnasiu! O Jezu! O ***! Daj, daj! Mówiłem ci, że ten skuterek nie ma hamulców! Kto wy pomyślał? Zmielone podroby uprane w wielikiej, grubym świni w pakowie. Wiem, że nie ma hamulców. A co? Zmielone podroby uprane w wielikiej, grubym świni w pakowie. A co? Zmielone podroby uprane w wielikiej, grubym świni w pakowie. A co? Zmielone podroby uprane w wielikiej, grubym świni w pakowane w błukę z ketchupem. I nikt tego ****** nie chce jeść! Milion psów dupę. Ale załośnienie czujności pomby i tak się obłaciło. Muszę chyba podnieść cenę picy na fakturka, żeby być na swojej... Co jest sekretariacie? Zapytać ci wolno, potem zapłukasz i dopiero wchodzić, jak poproczyć dźwoku. Głóźnion nie ty? Kto jest właścicielem galakpicy? O ty ******, ci wy jak skurwol. Domyślam się, że poznałeś prawdę. Konkretnie ile? Tempy ******! Nawet 1000 złotych cię teraz nie uratuje. Hahahahaha! Może i ***ć, ale nie takie tempy. Placki uczą życie. A ja pobieram od nich naukę od 30 lat. Koniec pie***nio! K*******! Myślisz, że byle kłóci? Myślisz, że byle kto może tu wejść? I tak po prostu zastrzelić prezesa jahasia. To hologram. Sprowadzony skuja w dółbie. Gwa w kosmosie. Jeden tu. Drugi w papakomnacie. Wirtualna projekcja. Ja mogę być teraz w dowolnym miejscu we wszelświecie. Ssst! O kurwa. Warto i zela zny uścisk mit celem. Zrobię ci zry ja średnio-chawajską! Dobra kapitalie mamy to. Poszła na żywowe wszystkich stacjach. Oprócz publicznej. To się narobiło ku**iego mać. No to teraz na**dalam. To by było na tyle. Mała szansa, że spódło jest w takiej odległości. Mama, zaczekaj! Co jest? Korsą karą będzie dla niego bieda w więzieniu. Dożywotnia. Dominu Jahaś za zdefraudowanie kasy państwowej trafił do więzienia na 5 lat. Odsiedział wyrok i powoli odzyskuje majątek. Tym razem poszedł do palacze. Galak pizza została upaństwowiona. Banderola na jej kartonach sprawia, że pizza kosztuje 100 złotych. Bardziej opłaca się zamawiać pizza. Ch** jeden skuja w dupie za 7 dych. Lepsza i zawsze ciepła. Za wykrycie spisku i wieloletnią nieraganą służbę kapitan Torpeta został generałem. A następnie admirałem Gwiezdnej Floty. Już nie chorąży. Kapitan Michał Głóź został pierwszym kapitanem kosmitą w szeregach Gwiezdnej Floty. Kapitan Bomba. Dalej na**a na lato kosmitów. Koniec."}
{"title": "KAPITAN BOMBA - POWRÓT KRÓLA (ODC. 73)", "url": "https://youtube.com/watch?v=_70SjZ5Gh6Q", "recording_length": 393, "transcription": " Galaktyka Corvix została opanowana przez złych kosmitów, pokonać ich może tylko załoga kwiezdnego patrolu. Na czele której stoi... KAPITAN BOMBAAAA! Miejsce! Połat sultan na kosmitów. Komnata sultana i trochę korytaz, bo jak tak sultan będzie chodził denerwowany, to wyjdzie trochę na korytarz i do kibla, ale tego nie pokażą w filmie. Martini! Ja słyszę, czy grote w kapatanie rodę roba zlikną. Dziwe to na łepetino, czy na placo maksymalitą sekundą łepetino. A propos nigera, si mu czo wakresja mia. Komandory, bo bardziej rozstylokiracja. Komandory, to pydalno. Posensja stylna, typeniki do naddupta. Co każesz, panie? I ile mi za to zapłacisz? To na kosmitie dupa. Komandory, to pydalno, jest pijato na piadko, subi, dzieszę. Avanti! Sancti Magistri? K? Telefono! Blanta! Panie kapitanie, a jak jakiś kosmita ma w miejscu oczujajca i tak tutaj zamiast buzi i nosa taki kutacz, to czy on czuje i widzi, czuje i widzi. No ale jak? Ch***, bo jesteśmy na miejscu. Panie kapitanie, co my tu mamy zrobić? Coś jeszcze nikogo nie ma. No właśnie, i to jest dziwne. To najwięksa wytwórnia sztucznego kruszywa w tej części galaktyki. Sztuczne kwiaty są teraz bardzo modne, a sztuczne kwiaty rosną tylko w sztucznym kruszywie. Keramzyt jest teraz w cenie. Jeden dzień w zestoju to tysiąc złotych straty. O k***, przecież to tak żołnierzu. Roczny żołd. Tak, roczny żołd chyba Pana. Sześćset złotych i bądz konsumentskich do wykorzystania wstąwcy zakładowej. Tratatatato, straty to to, z całych i żołnierzy... Tratatatata, aaa, a tratatatatatata, no co jest? Tratatatatatato, tratatatatatata... O nie, wilele mamy niepokojące wieści z wytwórnika Ramzytu. Nie teraz. Tego chyba się nie da zapaudzować. Tratatatoo, wygdziesz nie jak pady, a nie jak chłopa. Tratatatato, kamer over. Kurwa. Mierny wynik. Ciągle jestem niezaspokojony. Muszę zostać karabinem wy***ny. Tratatatato, kapitan dupa. Co jest tym karamzytem? Oto nagranie z kamerii przemysłowej. Mariuszku, nie wezwałem cię tutaj, aby prosić cię o wybaczenie. Chce cię poprosić o pożyczkę. Zaraz. Wybaczyć? Co? Rybię twoją żonę. A pożyczyć chcę na skuter dla dziecka. Zaraz. To jakiś żart. Przedzież Michałek nie ma prawa jazdy na motor. Mariusz, wydało się. Chcę pożyczyć na skuter dla siebie. Trzeba była tak od razu masz tu stówkę. A moja żona ma hif. A! Czy to jest? Skanery potwierdziły. To nie jest kurwinoks. Kutanoid. Gdzie jest kapita torpedo? Niestety już na miejscu. No to już po nich. Mogę wreszcie wyjąć z dupyrezygnację sepka i jenusza. I podpisać. Na co jest kur***a? Dlaczego nie strzelacie? To nie ma sensu, masz kutacza z betonu i... Siusiacza. Siusiacza z betonu i tytanowe powłoki. Gdybyśmy otworzyli ogień, to najwyżej moglibyśmy się ranić rykoszetami. To prawda. Chociaż tchórzliwa i płynarska. Choć jest żaczku. No! A teraz pizmy cię przystsiane jak kardoflem. Nie! Ty już nie masz szczęścia. O tyły pan dał mi wolny kopytu. Zdój, paruwo. Co jest? Kur***a, diabę! Janusz, kur***a! To chyba kapitan bomba! O męż! No co jest? Nie wchodzi w dupę. Hahaha! Głupce! To nie jest dupa! Dzięki, ojeca! Dziwne. Dupę wam księci! Panie kapitanie! Nie! Hahaha! Kur***a, niepokonany! Jak gołota! Hahaha! O kur***a! Ja chyba śnie! Janusz, pocały mnie! Chyba ustyptnij pie*** na cioto. Co? O kur***a! Ja bym się zaskocził, że cię uruchnił, ale te pociski tylko mnie podjerały. Zaraz, przecież ty strachłeś na stricku. O mę! Skąd jest gdzie mam dupę? Bomba! Dyzytku! Tępy chuj! Kapitan bomba!"}
