{"user": "Stoi. Hipnoza wsteczna! Ała! O rany. - Szeregowy Mgbewe melduje się na rozkaz! - No i co z tym piwkiem? - Na rozkaz, panie... admirale. - Zajmij miejsce Bomba.", "assistant": "Stoi. Hipnoza wsteczna! Ała! O jezus. - Szeregowy Mgbewe melduje się na rozkaz! - No i co z tym piwerkiem? - Na rozkaz, panie... admirale. - Zajmij miejsce Bomba."}
{"user": "Trafiłeś mnie w oko! - Widzisz, Kubuś. O rety, włączona radiostacja. Tu transportowiec Osioł. Wszystko gra, bez odbioru. - No i o co tyle krzyku? Wszystko gra. - Ojej.", "assistant": "Trafiłeś mnie w oko! - Widzisz, Kubuś. O kurwa, włączona radiostacja. Tu transportowiec Osioł. Wszystko gra, bez odbioru. - No i o co tyle krzyku? Wszystko gra. - Kurwa."}
{"user": "- Nie. - Spójrz na biurko. - Pizza. - Właśnie, poczęstuj się. - Nie, dziękuję. - Zdemaskowany! - Co? - Sztytus, Gwiezdna Flota to nie jest miejsce dla homoseksualistów.", "assistant": "- No. - Spójrz na biurko. - Pizza. - Otóż to, poczęstuj się. - Nie, dziękuję. - Zdemaskowany! - Co? - Sztytus, Gwiezdna Flota to nie jest miejsce dla homoseksualistów."}
{"user": "S.O.S S.O.S Tu transportowiec Osioł 8. Mamy kłopoty. S.O.S Aaa, puść! - Kubuś, trzymaj go! - Ała. - Ale ma wielkie oczy jak Claudia. I na piersiach grubasowi. Widziałeś, Kubuś?", "assistant": "S.O.S S.O.S Tu transportowiec Osioł 8. Mamy kłopoty. S.O.S Aaa, puszczaj! - Kubuś, przytrzymaj go! - Ała. - Ale ma balony jak Claudia. I na cyce grubasowi. Widziałeś, Kubuś?"}
{"user": "[niezrozumiałe dźwięki] Dziękuję. Długo nie wytrzymamy. Wystaw flagę. Nie tą, głupcze, tęczową! - Zgoda. Jednego na próbę. - Panie kapitanie, ja pójdę! - Nie, to zbyt niebezpieczne.", "assistant": "[niezrozumiałe dźwięki] Dziękuję. Długo nie wytrzymamy. Wystaw flagę. Nie tą idioto, tęczową! - Zgoda. Jednego na próbę. - Panie kapitanie, ja pójdę! - Nie, to zbyt niebezpieczne."}
{"user": "Ojej, do diabła! - Nie przeszkadzać! - Oszalałeś? Jestem lekarzem, a nie czarodziejem. - Otyłemu Panu chodziło o hipnozę. - O nie! Chyba, że macie piwo. Po hipnozie ma się okropnego kaca.", "assistant": "O kurwa, diabeł! - Nie przeszkadzać! - Pojebało cię? Jestem lekarzem, a nie czarodziejem. - Otyłemu Panu chodziło o hipnozę. - O nie! Chyba, że macie piwerko. Po hipnozie ma się zajebistego kaca."}
{"user": "Poza tym spójrz na nazwę pizzy. Zrozumiałeś? - Chwila. Panie admirale, jak długo miga ta lampka? - Która? - Ta na radarze S.O.S Gwiezdnej Floty. - A to do tego służy. A ja tam naiwny tosty pchałem.", "assistant": "Poza tym spójrz na nazwę pizza. Dotarło? - Chwila. Panie admirale, jak długo miga ta lampka? - Która? - Ta na radarze S.O.S Gwiezdnej Floty. - A to do tego służy. A ja tam głupi toasty pchałem."}
{"user": "- Osioł 8 w polu widzenia. - Ale bydlak! - Nie wygląda na przejęty przez kosmitów. Ciemno, nie słychać muzyki. Komputer! - Na rozkaz! - Przeskanować obiekt w poszukiwaniu organizmów żywych. - Chwileczkę, tylko dokończę pasjansa sa sa sa sa sa sa.", "assistant": "- Osioł 8 w polu widzenia. - Ale bydle! - Nie wygląda na przejęty przez kosmitów. Ciemno, nie słychać muzyki. Komputer! - Na rozkaz! - Przeskanować obiekt w poszukiwaniu organizmów żywych. - Chwileczkę, tylko dokończę pasjansa sa sa sa sa sa sa."}
{"user": "Oby tam był, ten Dziwny Dinozaur. - Wiem co widziałem. - Nic nie czuję. Teraz zapraszamy na kolejny odcinek Kapitana Bomby! - Uciekajmy! No co jest? Panie kapitanie czy on nie wygląda troszeczkę jak... - Cśśśś - Głupiec. Hahahahaha - O rany, tłuste, nieprzytomne typy.", "assistant": "Oby tam był, ten Zdupydomordyzaur. - Wiem co widziałem. - Nic nie czuje. Teraz zapraszamy na kolejny odcinek Kapitana Bomby! - Napierdalaaaaać! No co jest? Panie kapitanie czy on nie wygląda troszeczkę jak... - Cśśśś - Kutas. Hahahahaha - Kurwa jego mać, tłuste, zaćpane chuje."}
{"user": "No ale gdzie on do licha podobny, bardziej jak świnia wygląda. Świnia wygląda jak to? - Tak. Hahahahaha - O rany! Tępe głupki! Pod żadnym pozorem nie szukajcie mnie, ja sobie dam radę. Wyślijcie sygnał ratunkowy K.U.T.A.P, Gwiezdna Flota wyśle... a raczej nie wyśle, admirałem jest Jachaś. Dobra, nic nie róbcie.", "assistant": "No ale gdzie on do kutasa podobny, bardziej jak świnia wygląda. Świnia wygląda jak kutas? - Tak. Hahahahaha - O kurwa! Tępe chuje! Pod żadnym pozorem nie szukajcie mnie, ja sobie dam radę. Wyślijcie sygnał ratunkowy K.U.T.A.P, Gwiezdna Flota wyśle... wysra a nie wyśle, admirałem jest Jachaś. Dobra, chuj, nic nie róbcie."}
{"user": "Więc dlaczego Torpeda ciągle jeszcze... - Nie przerywaj! Złożyłeś wniosek o refundację hot dogów. - Jeżeli pizza w kantynie jest za darmo, to hot dogi powinny być tym bardziej. - Czyli się przyznajesz do pedalstwa. - O kurczę, panie admirale. Za przeproszeniem, co pan opowiada? - No jak hot dog dla mężczyzny? Przecież to babski zwyczaj, parówę do buzi pakować.", "assistant": "Więc dlaczego Torpeda ciągle jeszcze... - Nie przerywaj! Złożyłeś wniosek o refundację hot dogów. - Jeżeli pizza w kantynie jest za darmo, to hot dogi powinny być tym bardziej. - Czyli się przyznajesz do pedalstwa. - Kurwa, panie admirale. Za przeproszeniem, co pan pierdoli? - No jak hot dog dla mężczyzny? Przecież to babski zwyczaj, parówę do mordy pakować."}
{"user": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. Miejsce: Zanim podam miejsce, chciałem wytłumaczyć, dlaczego mnie dawno nie było. Otóż wziąłem chorobowe, bo mam w mieszkaniu remont. O nie, wydało się. - Jest tutaj. - Nie przeszkadzać w kopaniu torfu. - Sancti Magistri, widocznie jest ciągle zahipnotyzowany.", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. Miejsce: Zanim podam miejsce, chciałem wytłumaczyć, dlaczego mnie dawno nie było. Otóż wziąłem chorobowe, bo mam w mieszkaniu remont. O cholera, wydało się. - Jest tutaj. - Nie przeszkadzać w kopaniu torfu. - Sancti Magistri, widocznie jest ciągle zahipnotyzowany."}
{"user": "O przepraszam, to jest zgodne z nowym regulaminem. Poza tym, z całym szacunkiem, to pan naruszył regulamin. Lecimy na misję ratunkową bez rozkazu. - Gdybym się trzymał regulaminu Jachasia, to galaktyka już dawno by była w łapach Sułtana Kosmitów. A ja bym się utuczył jak wy. Spasłe chuje. - Oj tam, przesadza pan. Poza tym Domino Jachaś to jedyny admirał, który dotrzymał obietnic wyborczych.", "assistant": "O przepraszam, to jest zgodne z nowym regulaminem. Poza tym, z całym szacunkiem, to pan naruszył regulamin. Lecimy na misję ratunkową bez rozkazu. - Gdybym się trzymał regulaminu Jachasia, to galaktyka już dawno by była w łapach Sułtana Kosmitów. A ja bym się utuczył jak wy. Spasłe chuje. - Oj tam, przesadza pan. Poza tym Domino Jachaś to jedyny admirał, który dotrzymał obietnic wyborczych."}
{"user": "- 3... 2... 1... 0... - Nic nie czuję. - Wszystkiego najlepszego w nowym roku. - Matka kapitana jest zaskoczona, że jej syn jest kapitanem Gwiezdnej Floty, a nie zwykłym marynarzem. - Gdyby ojciec żył, w grobie by się przewrócił. - Dobra, ja zaczynam pierwszy, a potem wy równocześnie. - Tak jest! - Na zdrowie. - Panie kapitanie, znalazłem to w lesie, co z tym zrobić?", "assistant": "- 3... 2... 1... 0... - Nic nie czuję. - Wszystkiego najlepszego w nowym roku. - Matka kapitana dupy dowiaduje się, że jej syn jest kapitanem Gwiezdnej Floty, a nie zwykłym pedziem. - Gdyby ojciec żył w grobie, by się przewrócił. - Dobra, ja spuszczam się pierwszy, a potem wy równocześnie. - Tak jest! - Na grubości. - Panie kapitanie, znalazłem to w lesie, co z tym zrobić?"}
{"user": "Przecież hipnoza Skurwozaura trwa najwyżej kilkadziesiąt minut. Proszę pamiętać o ołowianych okularach przeciwhipnotycznych. - Chciałem zaznaczyć, że jesteśmy w galaktyce Kujwdubie, a nie Kurvix. Sułtan Kosmitów nie ma tutaj nic do gadania. Nami rządzi papież. Nie chciałbym być w waszej skórze, jak się dowie co tu wyprawiacie. - O rany. Szkoda tych okularków, nic przez nie nie widać.", "assistant": "Przecież hipnoza Skurwozaura trwa max kilkadziesiąt minut. Proszę pamiętać o ołowianych okularach przeciwhipnotycznych. - Chciałem zaznaczyć, że jesteśmy w galaktyce Kujwdubie, a nie Kurvix. Sułtan Kosmitów nie ma tutaj nic do gadania. Nami rządzi papież. Nie chciałbym być w waszej skórze, jak się dowie co tu wyprawiacie. - O kurwa. Chuj z tymi okularkami, nic przez nie nie widać."}
{"user": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - W poprzednim odcinku popularnego serialu młodzieżowego Kapitan... Dupa... - Kapitan Dupa dowiaduje się, że Piotrek w rzeczywistości jest bi, a nie homoseksualny. - Nieeee - Panie kapitanie, ja wszystko wyjaśnię. - Tyle razy powtarzałem. Broni was ręka boska od cipy! Które petardki są do dupy? - Te najtańsze.", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - W poprzedn... odcinku popularnego serialu młodzieżowego Kapitan... Dupa... - Kapitan Dupa dowiaduje się, że Piotrek w rzeczywistości jest bi, a nie homoseksualny. - Nieeee - Panie kapitanie, ja wszystko wyjaśnię. - Tyle razy powtarzałem. Broni was ręka boska od cipy! Które petardki są do dupy? - Te najtańsze."}
{"user": "Weź to wszystko ogarnij, jak nie pamiętam o czym było na początku. Zrozumiałeś coś? - Cholera, zapodałeś nawijkę. Nic nie skumałem. - Ja skumałem. Wkręca nas. - Aha. Zaraz, gdzie jest Kapitan Bomba?", "assistant": "Weź to wszystko ogarnij, jak nie pamiętam o czym było na początku. Zrozumiałeś coś? - Kurwa zapodałeś nawijke. Nic nie skumałem. - Ja skumałem. Wkręca nas. - Aha. Zaraz, gdzie jest Kapitan Bomba?"}
{"user": "Za szybko dojedziemy do królestwa pizzy. Jeszcze będzie zamknięte. - Nic nie poradzę. Trzymajcie się mocno przyjaciele. Teraz będzie z górki. O rany! - Czyli to koniec. Kapitan, który przybył na ratunek, sam potrzebuje pomocy.", "assistant": "Za szybko dojedziemy do królestwa pizzy. Jeszcze będzie zamknięte. - Nic nie poradzę. Trzymajcie się mocno przyjaciele. Teraz będzie z górki. Hu chuuj! - Czyli to koniec. Kapitan, który przybył na ratunek, sam potrzebuje pomocy."}
{"user": "Hej hej! Zapraszam na pokład. - Panie konduktorze, proszę zabierz nas do krainy pi zz zzy! - Hej hej! ♪ Panie konduktorze, do krainy pi zz zzy! ♪ - Fajne te siedzenia. - Pierwsza klasa. - Hej hej!", "assistant": "Hu chuuj! Zapraszam na pokład. - Konduktorze łaskawy zabierz nas do królestwa pi zz zzy! - Hu chuuj! ♪ Konduktorze łaskawy, do królestwa pi zz zzy! ♪ - Wygodne te foteliki. - Pierwsza klasa. - Hu chuuj!"}
{"user": "Gdzie jest ten... koleś. Hahahahaha - O kurcze, co my tu w ogóle robimy? - Seba, przecież sam mówiłeś, że mamy szukać Bomby. - Ktoś podłożył bombę? - Najwidoczniej tak. - Stare budownictwo, mogą zginąć setki, jeżeli nie dziesiątki osób. - Mój Boże. - Stop!", "assistant": "Gdzie jest ten... kutas. Hahahahaha - Kurwa co my tu w ogóle robimy? - Seba, przecież sam mówiłeś, że mamy szukać Bomby. - Ktoś podłożył bombę? - Najwidoczniej tak. - Stare budownictwo, mogą zginąć setki, jeżeli nie dziesiątki osób. - Mój Boże. - Stop!"}
{"user": "-Aha, to teraz idziemy do przodu. Gdzie on mnie prowadzi? Gdyby chciał mnie wyeliminować, zrobiłby to już na miejscu. Pewnie jestem mu do czegoś potrzebny. Ale do czego? Zaraz, co on tam ma przy biodrze, za pasem? Kurczę blade! I to jeszcze podporucznik, Jachaś chyba przesadził.", "assistant": "-Aha w takim razie na przod. Gdzie on mnie wlecze? Jakby chciał zapierdolić, to by to zrobił na miejscu. Pewnie mu jestem potrzebny. Tylko do czego? Zara, co on ma tam przy dupie, za jajami? Kutas Gwiezdnej Floty! I to jeszcze podporucznik, Jachaś posunął się za daleko."}
{"user": "Będzie robił swoje, robił swoje, robił swoje, robił swoje, robił swoje, robił swoje, robił swoje, robił swoje. Przynajmniej raz w tygodniu, ale nie częściej. Aż do upadłego. Ja jako jedyny przeżyłem. Trzy miesiące mnie tu trzyma. - To ilu już tu przywlókł? - Nikogo. Poza mną.", "assistant": "Będzie gwałcił, gwałcił, gwałcił, gwałcił, gwałcił, gwałcił, gwałcił, gwałcił. Przynajmniej raz w tygodniu, ale nie częściej. Aż zarucha na śmierć. Ja jako jedyny przeżyłem. Trzy miesiące mnie tu trzyma. - To ilu już tu przywlókł? - Nikogo. Poza mną."}
{"user": "Ma oznaczenia Gwiezdnej Floty. - Słyszałeś o projekcie C, H, U i J? - Sztuczna inteligencja. - Dokładnie. Nie wszystko poszło zgodnie z planem. Oto efekt. I na tydzień mamy spokój. Zwykle tak to się kończy.", "assistant": "Ma oznaczenia Gwiezdnej Floty. - Słyszałeś o projekcie C, H, U i J? - Sztuczna inteligencja. - Dokładnie. Nie wszystko poszło zgodnie z planem. Oto efekt. No i na tydzień mamy spokój. Najczęściej się to tak kończy."}
{"user": "To ja się wtopiłem. - Kupą pieniędzy! A smród jest, bo też się wtopiłem. - Nie będę wam dłużny. Spójrzcie jak smród walczy o dominację. - Uwaga! Zmiana w latawiec. Wolny jak ptak.", "assistant": "- To ja się spierdziałem. - Kupą pieniędzy! A smród jest, bo też się spierdziałem. - Nie będę wam dłużny. Spójrzcie jak smród walczy o dominację. - Uwaga! Zmiana w latawiec. Wolny jak ptak."}
{"user": "Dobra, to z półki. - 2.50. - Proszę. - Zaraz, gdzie ja to mam. Europaleta to nie. Grzybki z jagodami też. Czekaj, może za magnetowidem? Yyy nie.", "assistant": "Dobra to z półki. - 2.50. - Proszę. - Zaraz, gdzie ja to mam. Europaleta to nie. Grzybki z jagodami też. Czczekaj może za magnetowidem? Yyy nie."}
{"user": "- Spójrzcie, potrafię latać. Zawsze o tym marzyłem. - Spójrzcie, mogę z tyłu wypuścić sieć. Zawsze o tym marzyłem. Ciach! - O Boże. - Spójrzcie, jestem świnią! Załóż okulary 3D. 3D, 3D, 3D. Świat według Jachasia 3D. - Przyjaciele, plan jest taki, aby dostać się do królestwa pizzy, musimy przejść przez królestwo trudności.", "assistant": "- Patrzcie, mogę latać. Zawsze o tym marzyłem. - Patrzcie, mogę z odbytu wypuścić sieć. Zawsze o tym marzyłem. Ciach! - O Jezu. - Patrzcie, jestem świnią! Włóż okulary 3D. 3D, 3D, 3D. Świat według Jachasia 3D. - Przyjaciele, plan jest taki, aby dojść do królestwa pizzy musimy przejść przez królestwo dupy."}
{"user": "Odejdź! Wiesz jak to boli? Nie można już zjeść? Co za różnica te dwie minuty? - Seba, odetnij mu dostęp do sieci. - Kochani, muszę się wam do czegoś przyznać. Nie jestem pająkiem. Jestem kupą.", "assistant": "- Pierdol się! Wiesz jak to boli? Nie można już zjeść? Co za różnica te dwie minuty? - Seba pierdolnij mu z sieci. - Kochani muszę się wam do czegoś przyznać. Nie jestem pająkiem. Jestem kupą."}
{"user": "W królestwie pizzy dotrzemy do zamku pizzy, zwanego dalej domem pizzy, gdzie zrelaksujemy się z przyjaciółmi i będziemy jeść, aż stracimy przytomność. Seba, dlaczego płaczesz? - Tu jest tak pięknie. Nie chcę wrócić do rzeczywistości. Chcę tu zostać na zawsze. Załóż okulary 3D. - Nie martw się, skarbie. Wrócisz tu nie raz. Zdejmij okulary 3D. Janusz, czy lokomotywa jest gotowa?", "assistant": "W królestwie pizzy dojdziemy do zamczyska pizzy zwanego dalej domem pizzy, gdzie wychillujemy z fazą i będziemy jeść do wytrzeźwienia. Seba dlaczego płaczesz? - Tu jest tak pięknie. Nie chcę wrócić do realu. Chcę tu zostać na zawsze. Włóż okulary 3D. - Nie martw się pajączku. Wrócisz tu nie raz. Zdejmij okulary 3D. Janusz czy lokomotywa jest gotowa?"}
{"user": "Zwariował. Uciekamy. Najpierw musiałbyś zabić Lichuja, a to jest niewykonalne. Jesteśmy wolni. Włóż okulary 3D. - Oho, za trzy minuty będziemy w zamczysku pizzy. Zdejmij okulary 3D. Janusz gazu! - Ojej! Chyba sobie zwichnął nadgarstek.", "assistant": "Zwariował. Pryskamy. Najpierw musiałbyś zabić Lichuja, a to jest niemozliwe. Jesteśmy wolni. Włóż okulary 3D. - Oho, za trzy minuty będziemy w zamczysku pizzy. Zdejmij okulary 3D. Janusz gazu! - Ała kurwa! Chyba sobie zwichnął nadgarstek."}
{"user": "Ha ha, nieźle. Przecież mówiłem w co możecie się wpakować tymi karabinkami. Jestem niezniszczalny. Jak w Terminator 2. Ha ha ha. Ty, niespodzianko, żyjesz? Mam dostarczyć cię żywego. Ło ho ho ho ho.", "assistant": "Ha ha idioci. Przecież mówiłem w co możecie się wyruchać tymi karabinkami. Jestem niezniszczalny. Jak w Terminator 2. Ha ha ha. Ty tromba żyjesz? Mam dostarczyć cię żywego. Ło ho ho ho ho."}
{"user": "Nie ma. - W takim razie proszę mi oddać moją należność. - Przykro mi. Bez paragonu z kasy nie mogę. - Nie dał mi pan paragonu. - Daj to chiński sprzedawca jaj. Do widzenia. - Ło ty kurwa!", "assistant": "Nie ma. - W takim razie proszę mi oddać moją należność. - Przykro mi. Bez paragonu z kasy nie mogę. - Nie dał mi pan paragonu. - Daj to chiński sprzedawca jaj. Do widzenia. - Ło ty kurwa!"}
{"user": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - Ale brzydko pachnie, jakieś paskudztwo. - Panie kapitanie, już dawno wylądowaliśmy. Zawiesił się pan w tej toalecie czy co? - Jeszcze chwila. Jestem gotowy. - Masz szczęście, że Gruby Pan chce cię żywego.", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - Ale smród, żywe gówno. - Panie kapitanie, już dawno wylądowaliśmy. Zaciał się pan w tym kiblu czy co? - Jeszcze chwila. Jestem gotowy. - Masz szczęście, że Otyły Pan chce cię żywego."}
{"user": "Najjaśniejszy. Zadanie wykonane. - To la mamma. - Gdzie sikorka mówi ja pierdolę? - W dupie? - Zgadza się, to ja jestem kretem. Michał Głuś. Już raz się spotkaliśmy.", "assistant": "Najjaśniejszy. Zadanie wykonane. - To la mamma. - Gdzie sikorka mówi ja pierdolę? - W dupie? - Zgadza się, to ja jestem kretem. Michał Głuś. Już raz się spotkaliśmy."}
{"user": "Czekaj, muszę zapalić, bo tak się zdenerwowałem, że najchętniej bym cię teraz rzucił o jakąś ścianę jak ziemniaka. Tak wiesz, tak po prostu. Poczekaj tu na mnie chwileczkę, zaraz wracam. Dzień dobry. Kosmo slimy mentolowe, te najcięższe. - Z półki czy spod lady? - Spod lady! - 2,50.", "assistant": "Czekaj musze zajarać, bo tak się podjarałem, że najchętniej bym cię teraz rozjebał o jakąś ścianę jak kartofla. Tak wiesz, tak Jeb. Poczekaj tu na mnie chwileczkę, zaraz wracam. Dzień dobry. Kosmo slimy mentolowe, te najcięższe. - Z półki czy spod lady? - Spod lady! - 2,50."}
{"user": "Jeżeli nie poddasz się po egzekucji, będę musiał cię dobić z dzidy laserowej. A takiego implantu już nie masz. Wstawaj, już czas. Kazali mi rozpocząć proces oczyszczania. Mamy chwilę czasu. Weź to. - Wapno? - Zgadza się.", "assistant": "Jeżeli nie zesrasz się po egzekucji, będę musiał cię dobić z dzidy laserowej. A takiego implantu już nie masz. Wstawaj, już czas. Kazali mi rozpocząć proces pucyfikacji. Mamy chwilę czasu. Weź to. - Wapno? - Zgadza się."}
{"user": "Faktycznie, ale nie do końca tak. Nie uratowałem cię, tylko nie zrobiłem ci krzywdy. Jak zobaczyłem gołego Torpedała, to nie mogłem ze śmiechu utrzymać karabinu. - Jak zwał tak zwał. Masz implant? - Na miejscu. - Dobrze, trzyma jeszcze to. - Co to jest?", "assistant": "- Kurwa faktycznie, ale nie do końca tak. Nie uratowałem cię tylko nie zapierdoliłem. Jak zobaczyłem gołego Torpedała, to nie mogłem ze śmiechu utrzymać karabinu. - Jak zwał tak zwał. Masz implant? - Na miejscu. - Dobrze, trzyma jeszcze to. - Co to jest?"}
{"user": "Może się przydać. Pamiętasz drogę? - Tak. Przez toaletę potem na dół, na górę, na dół, na górę i na dół. - Błąd! Wtedy wyszedłbyś w toalecie. Jeszcze raz na górę i na dół. Wtedy też wyjdziesz w toalecie, ale będzie to toaleta w lunaparku poza murami.", "assistant": "Może się przydać. Pamiętasz drogę? - Tak. Przez kibel potem na dół, na górę, na dół,na górę i na dół. - Błąd! Wtedy wyszedłbyś w kiblu. Jeszcze raz na górę i na dół. Wtedy też wyjdziesz w kiblu, ale będzie to kibel w lunaparku poza murami."}
{"user": "Teraz nie mieszczę się na żadnej planecie. I muszę dryfować w tym bałaganie, zamiast mieszkać w pałacu z syneczkiem. Eh, synku. Tak za tobą tęsknię. Szkoda, że przylatujesz tylko na ferie. Zaraz. Co to? Co to?", "assistant": "Teraz nie mieszczę się na żadnej planecie. I muszę dryfować w tym gnoju, zamiast mieszkać w pałacu z syneczkiem. Eh, synku. Tak za tobą tęsknię. Szkoda, że przylatujesz tylko na ferie. Zaraz. Co to? Co to?"}
{"user": "Powodzenia! - No kurcze, ale i tak cały czas korci mnie, żeby cię wykończyć. Może i jesteś po naszej stronie, no ale wciąż kosmitą. - Nieważne co mam w sercu, ważne co mam w głowie. A w głowie mam Sułtana i kosmitów. To przez nich straciłem Sylwię i młode. Dobra, dosyć gadania. Uciekaj.", "assistant": "Powodzenia! - Kurwa, ale i tak cały czas korci mnie, żeby cię zapierdolić. Może i jesteś po naszej stronie, no ale wciąż kosmitą. - Nieważne co mam w sercu, ważne co mam w dupie. A w dupie mam Sułtana i kosmitów. To przez nich straciłem Sylwię i młode. Dobra, dosyć pierdolenia. Spierdalaj."}
{"user": "No nic, znowu będę głodny. - Dobra, chyba jestem na miejscu. - No bez sensu, najpierw człowiek się naje, a potem i tak wszystko musi wydalić. Ale ulga. Dobra a teraz na karuzelę. - A więc tu masz problem. Następnym razem inaczej się odezwiesz, niezdaro. - Eh, na co mi to było.", "assistant": "No nic, znowu będę głodny. - Dobra, chyba jestem na miejscu. - Kurwa bez sensu, najpierw człowiek się naje, a potem i tak wszystko musi wysrać. Ale ulga. Dobra a teraz na karuzelę. - A więc tu masz dupę. Następnym razem inaczej zaćwierkasz tępy chuju. - Eh, na co mi to było."}
{"user": "Chociaż, jak czasami płaciła to tak jakbyście jej sprzedawali. - Ty jesteś głupi? Czy naprawdę nic nie rozumiesz? Jak ona miała na imię? A mniejsza o to. To była nieprzyjemna osoba. Z całym szacunkiem dla Sylwii, świeć Panie nad jej duszą. Ale ta to robiła po królewsku.", "assistant": "Chociaż, jak czasami płaciła to tak jakbyście jej sprzedawali. - Ty jesteś głupi? Czy naprawdę nic nie rozumiesz? Jak ona miała na imię? A mniejsza o to. To była sucz. Z całym szacunkiem dla Sylwii, świeć Panie nad jej duszą. Ale ta to robiła po królewsku."}
{"user": "- Mati, co teraz? - Kładziemy po jednej karcie, grzbietem do góry, a potem jeszcze po jednej grzbietem normalnie, ten co ma większą zgarnia wszystko. O kurcze! Dwa asy! Ależ emocje. Ten kto wygra, będzie w siódmym niebie i będzie miał przewagę. Dwa asy. I kto wie co jeszcze w tych ukrytych?", "assistant": "- Mati co teraz? - Kładziemy po jednej karcie, grzbietem do góry, a potem jeszcze po jednej grzbietem normalnie, ten co ma większą zgarnia wszystko. O kurwa! Dwa asy! Ale wojna. Ten kto wygra zesra się ze szczęścia i będzie miał przewagę. Dwa asy. I kto wie co jeszcze w tych ukrytych?"}
{"user": "Przykro mi Domino, ale nie mogę ryzykować, aby przypadkowy los zabrał mi szczęście. Oddaj mi wszystkie karty i pieniądze. - Mati, co ty? Przecież jestem twoim bratem. - W interesach nie ma rodziny. - Zdrajco! Trafiłeś w moje najczulsze miejsce. Straciłem majątek. Mati, braciszku, dobij mnie.", "assistant": "Przykro mi Domino ale nie mogę ryzykować aby ślepy los zabrał mi szczęście. Oddaj mi wszystkie karty i pieniądze. - Mati co ty Przecież jestem twoim bratem. - Kieszlunek nie ma rodziny. - Judaszu! Trafiłeś w portfel. Straciłem majątek. Mati braciszku dobij mnie."}
{"user": "Jak byłem jeszcze kosmitą, to miałem kontakt z ludźmi. - Tak? - Tak. Przylatywało się do takiego mieszkania, najlepiej większą grupą, na szóste piętro. I tam była taka dziewczyna. Co zajmowała się jedzeniem dla kosmitów. I to całkiem za darmo, a nawet czasami płaciła. - No ale jak, przylatywaliście specjalnie do niej, żeby wam jedzenie przygotowywała?", "assistant": "Jak byłem jeszcze kosmitą, to miałem kontakt z ludźmi. - Tak? - Tak. Przylatywało się do takiego mieszkania, najlepiej większą grupą, na szóste piętro. I tam była taka dziewczyna. Co opierdalała kiełbachę kosmitom. I to całkiem za darmo, a nawet czasami płaciła. - No ale jak, przylatywaliście specjalnie do niej, żeby wam jedzenie kradła?"}
{"user": "No bo nie mam. O kurcze! - Czy widziałeś tu żołnierzy Gwiezdnej Floty? - Nikogo nie widzieliśmy. - Pytałem kolegę. No to się pospieszyłem. Człowiek, umysł robota walczy z umysłem człowieka. Taki los cyborgów.", "assistant": "No bo nie mam. Kurwa diabeł! - Czy widziałeś tu żołnierzy Gwiezdnej Floty? - Kurwa nikogo nie widzieliśmy. - Pytałem kolegę. No to się pospieszyłem. Debil, umysł robota walczy z umysłem debila. Taki los cyborgów."}
{"user": "- Dobra, dawaj. - O rany, diabeł. - Poddajcie się! Nie macie szans z tym kiepskim działkiem. Przejdźcie na stronę sułtana kosmitów. Poza tobą Bomba i tobą Michale Luigi Głuś. Wy zginiecie tak czy siak. - O Boże, panie kapitanie, co robimy?", "assistant": "- Dobra, nadawaj. - Ło kurwa diabeł. - Poddajcie się! Nie macie szans z chujowym działkiem. Przejdźcie na stronę sułtana kosmitów. Poza tobą Bomba i tobą Michale Luigi Głuś. Wy zginiecie tak czy siak. - Kurwa, panie kapitanie co robimy?"}
{"user": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - Spieprzyliśmy. Punkt dla ciebie, ale minus jeden za to, że zaraz tu zginiemy. Masz jeszcze jakieś plany geniuszu? - Wdrapiemy się na tą górkę i ze szczytu nadamy sygnał SOS. Wkurzona policja kosmiczna będzie tu za trzy minuty. Do szczytu jeszcze tylko 100 kilometrów, powinniśmy dotrzeć przed wieczorem.", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. - Spierdoliliśmy. Punkt dla ciebie, ale minus jeden za to, że zaraz tu zginiemy. Masz jeszcze jakieś plany geniuszu? - Wdrapiemy się na tą górkę i ze szczytu nadamy sygnał HWDP. Wkurwiona policja kosmiczna będzie tu za trzy minuty. Do szczytu jeszcze tylko 100 kilometrów, powinniśmy dotrzeć przed wieczorem."}
{"user": "Wiem jak to jest. Napatrzyłem się na ciebie przez te lata. Widziałem jak grzebiesz po nocy w moich śmieciach. Czasami specjalnie wrzucałem więcej resztek, żebyś podjadł, a czasami dla żartu. Nie ważne, to było tego dnia, co zabrali cię do szpitala, ale sam jesteś sobie winien. Trzeba było nie iść na studia, tylko do uczciwej pracy. Najpierw sprzątałem magazyn, ani się obejrzałem, a byłem jego właścicielem. Mogłem cię zatrudnić, ale się ciebie brzydziłem.", "assistant": "Wiem jak to jest. Napatrzyłem się na ciebie przez te lata. Widziałem jak grzebiesz po nocy w moich śmieciach. Czasami specjalnie wrzucałem więcej resztek, żebyś podjadł a czasami dla żartu. Nie ważne, to było tego dnia co zabrali cię do szpitala, ale sam jesteś sobie winien. Trzeba było nie iść na studia tylko do uczciwej pracy. Najpierw sprzątałem magazyn, ani się obejrzałem a byłem jego właścicielem. Mogłem cię zatrudnić ale się ciebie brzydziłem."}
{"user": "Takie nic, takie zero, takie... nieważne. Rodziny się nie wybiera. No już dajesz! Co? Zabrakło ci pieniędzy na drugi nabój? - Tak - Nieszczęsny żebrak, pechowy nieudacznik, czekaj no. Jak się tylko wyliże zrobię ci z dupy Z Archiwum X, albo nie, czekaj, lepiej zrobię ci z dupy Kropkę nad i. Zdrajco! Niewierny biedaku!", "assistant": "Takie nic, takie zero, takie... nieważne. Rodziny się nie wybiera. No już strzelaj! Co? Zabrakło ci pieniędzy na drugi nabój? - Tak - Cholerny żebrak, pieprzony nieudacznik, czekaj no. Jak się tylko wyliże zrobię ci z dupy Z Archiwum X, albo nie, czekaj, lepiej zrobię ci z dupy Kropkę nad i. Judaszu! Zdradziecki biedaku!"}
{"user": "Dobra, teraz włączę sapera. - O rany, panie kapitanie! Jak zwykle już po nas. - Co jest? Myślicie, że jak jesteśmy z innej galaktyki to od razu można nam coś w plecy wsadzić? HWDC W dupę Curwozaurom tak? Który był taki dowcipny? - O nie, Skurwozaury.", "assistant": "Dobra, teraz włączę sapera. - Kurwa, panie kapitanie! Jak zwykle już po nas. - Co kurwa? Myślicie, że jak jesteśmy z innej galaktyki to od razu można nam coś w dupę wsadzić? HWDC Chuj w dupę Curwozaurom tak? Który był taki dowcipny? - O kurczaki, Skurwozaury."}
{"user": "Strzelać z karabinkóóóóóóów! - Ha ha ha ha ha Przestańcie strzelać, bo to mnie tylko łaskocze. - Ha ha ha ha Żartowałem, nic nie czuje, to znaczy czuje tylko takie sztywnienie w głowie bo mi się pasjans zawiesił, bo mam pirackiego Windowsa. - Panie kapitanie! On jest odporny na karabin. - Rzucić granatem! - Dziękuję. Już się chciałem resetować, ale to uderzenie odwiesiło pasjans.", "assistant": "- Rżnąć z karabinkóóóóóóów! - Ha ha ha ha ha Przestańcie strzelać, bo to mnie tylko łaskocze. - Ha ha ha ha Żartowałem, nic nie czuje, to znaczy czuje tylko takie sztywnienie w bani bo mi się pasjans zawiesił, bo mam pirackiego Windowsa. - Panie kapitanie! On jest odporny na karabin. - Przypierdolić z granata! - Dziękuję. Już się chciałem resetować, ale to uderzenie odwiesiło pasjans."}
{"user": "Poddajcie się i przejdźcie na stronę sułtana kosmitów. - A ty co, głuchy czy szurnięty? Nie słyszałeś? Jesteśmy z innej galaktyki, w nosie mamy sułtana kosmitów. Nami rządzi Papież. - W ogóle, co to jest? - Nie wiem, jakiś robot. - Strzel mu z dzidy laserowej.", "assistant": "Poddajcie się i przejdźcie na stronę sułtana kosmitów. - A ty co głuchy czy pierdolnięty? Nie słyszałeś? Jesteśmy z innej galaktyki, w dupach mamy sułtana kosmitów. Nami rządzi Papież. - W ogóle kurwa co to jest? - Nie wiem, jakiś robot. - Pierdolnij mu z dzidy laserowej."}
{"user": "O ty dziwaku! Sto batów! Cholera, jak zwierzęta. Zostawić na chwilę i już się grzeją do mordy. Michałek, nic ci nie jest? - O jezu. Już nigdy nie użyję hipnozy. Jezu jak mnie głowa boli.", "assistant": "O ty zboczeńcu! Sto batów! Kurwa jak zwierzęta. Zostawić na chwilę i już się grzeją do mordy. Michałek, nic ci nie jest? - O jezu. Już nigdy nie użyję hipnozy. Jezu jak mnie dynia napierdala."}
{"user": "Galaktyka o nazwie Kurvix została przejęta przez złowrogich kosmitów. Jedyną nadzieją na ich pokonanie jest załoga Gwiezdnego Patrolu, dowodzona przez Kapitana Bombę. Gdzie to jest? Yyy... Co to za miejsce? Jest tak ciemno. I te zielone kropki. To chyba kosmos. Statek kosmiczny leci. Co jeszcze mam powiedzieć?", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. Miejsce: Yyy Co to za miejsce? Tak czarno. I takie kropki zielone. To pewnie kosmos. Statek kosmiczny leci. No co mam jeszcze gadać?"}
{"user": "Z dwa tygodnie. Patrzcie jaką już mam brodę. - No ja też. Moja niedługo sięgnie ziemi. - Lepiej ziemi, niż tyłka. - Właściwie to nie wiem dlaczego ci faceci nie noszą zarostu. To całkiem męskie. I całkiem praktyczne, zobaczcie, szal.", "assistant": "Z dwa tygodnie. Patrzcie jaką już mam brodę. - No ja też. Moja niedługo sięgnie ziemi. - Lepiej ziemi, niż dupy. - Właściwie to nie wiem dlaczego Kurvinoxi nie noszą zarostu. To całkiem męskie. I całkiem praktyczne, zobaczcie, szal."}
{"user": "Nie no, jak ich będzie mniej to będą wolniej kopali. Kopać, bo inaczej będzie hipno.. wiecie co. - Co? - No cholera, kłopoty. Hipnoza. Jaki ból! Ale mnie podpuścił. Michał, pożycz ręcznik.", "assistant": "Nie no, jak ich będzie mniej to będą wolniej kopali. Kopać, bo inaczej będzie hipno.. wiecie co. - Co? - Kurwa gówno w zoo. Hipnoza. Jaki ból! Kurwa ale mnie podpuścił. Michał pożycz ręcznik."}
{"user": "O kurczę. - No to teraz tak. Bierzecie te kilofy i walicie w ziemię do skutku. Są jakieś pytania? - Tak. Kiedy przerwa? - Przerwa jak padniecie z wycieńczenia. Wtedy po sto batów i od nowa na wykopki.", "assistant": "Kurwa. - No to teraz tak. Bierzecie te kilofy i walicie w ziemię do skutku. Są jakieś pytania? - Tak. Kiedy przerwa? - Przerwa jak padniecie z wycieńczenia. Wtedy po sto batów i od nowa na wykopki."}
{"user": "- O rany. Wracać do roboty! - Uciekamy! - O ty! Rzuć tą dzidę! - Nie przeszkadzać! - Do rakiety. - Michaś, do cholery.", "assistant": "- O kurwa. Wracać do roboty! - Spierdalamy! - O ty! Jeb z dzidy! - Nie przeszkadzać! - Do rakiety. - Michaś kurwa."}
{"user": "Hej, podaj mi miskę. - Panie kapitanie, jaki jest plan? - A jaki niby ma być? Lecimy do kopalni torfowej, pracujemy przez kilka lat, żeby uśpić czujność tych potworów, a potem niespodziewanie wszystko niszczymy i wracamy do domu. - Aha. kilka lat? - No jak tam? Gotowi do pracy w kopalni?", "assistant": "Torpeda podaj mi miskę. - Panie kapitanie, jaki jest plan? - A jaki kurwa ma być? Lecimy do kopalni torfowej, pracujemy przez kilka lat, żeby uśpić czujność Skurwozaurów, a potem znienacka rozpierdalamy wszystko w drobny mak i wracamy do domu. - Aha. kilka lat? - No jak tam? Gotowi do pracy w kopalni?"}
{"user": "I tak zaraz zaczną się wymioty. - Nie ruszać się, cholernicy. - Znowu ty? Piotrek, weź go zahipnotyzuj. - O nie, nie ma mowy. Tobie i tak nie może być gorzej. A poza tym kto będzie pilnował więźniów, jak wszyscy będziemy rzygać? - No może i masz rację.", "assistant": "I tak zaraz zaczną się wymioty. - Nie ruszać się skurwysyny. - Znowu ty? Piotrek weź go zahipnotyzuj. - O nie, nie ma mowy. Tobie i tak nie może być gorzej. A poza tym kto będzie pilnował więźniów, jak wszyscy będziemy rzygać? - No może i masz rację."}
{"user": "Ile tu dziur, trzęsie jak w domu wariatów. Komputer, gdzie jesteśmy? Za kilka minut przelecimy przez granice galaktyk, potem na autostradę i jazda. - Jak ja nie lubię tu przyjeżdżać. Taka dziura. Psy szczekają, a pyskami to nie wiem, chyba się wypróżniają. Niech cię później taki po twarzy poliże.", "assistant": "Ile tu dziur, telepie jak w burdelu. Komputer gdzie jesteśmy? Za kilka minut przepierdolimy się przez granice galaktyk, potem na autostradkę i fru. - Kurwa jak ja nie lubię tu przyjeżdżać. Taki wypizdów. Psy jajami szczekają. A pyskami to nie wiem, chyba srają. Niech cię później taki po twarzy poliże."}
{"user": "Kopać, kopać aż do utraty tchu. Patrzcie, jak się staram. Jak koliber. A do diabła z tym kilofem. Kiepskie działko. - Ale pracuje lepiej niż poprzednie. - Czekaj Piotruś. Coś dziwnego się dzieje.", "assistant": "Kopać, kopać do porzygu. Patrzcie jak zapierdalam. Jak koliber. A chuj z tym kilofem. Chujowe działko. - Ale zapierdala lepiej niż chujwiłem. - Czekaj Piotruś. Coś dziwnego jest."}
{"user": "- Kopać, kopać, kopać torf. - Oszalałeś? Bierzmy tych pajaców z niewoli w niewolę, i wracajmy do Sułtana Kosmitów po nagrodę. - Kopać, kopać torf do ogrzania jajeczek. - Oszalałeś, jakich jajeczek? Uspokój się. Chcesz zawiesić Windowsa? - Dajcie mi kilof, szybko.", "assistant": "- Kopać, kopać, kopać torf. - Pojebało cię? Bierzmy tych pajaców z niewoli w niewolę, i wracajmy do Sułtana Kosmitów po nagrodę. - Kopać, kopać torf do ogrzania jajeczek. - Kurwa debilu, jakich jajeczek? Uspokój się. Chcesz zawiesić Windowsa? - Dajcie mi kilof, szybko."}
{"user": "Ale za to do buź, do oporu. - Gotowe, co teraz? - Teraz Maskowanie. Sraj. - O kurde, to się trafiło. Wojna akurat w sezonie gnojowym. Ehh, biednemu zawsze pech w oczy. - I wiatr w plecy.", "assistant": "Ale za to do buź, do oporu. - Gotowe, co teraz? - Teraz Maskowanie. Sraj. - Kurwa, to się trafiło. Wojna akurat w sezonie gnojowym. Ehh, biednemu zawsze chuj w oczy. - I wiatr w dupę."}
{"user": "- Kto poczuł, ten wytoczył. - Ten najcieńszy najbardziej śmierdzący. - O to chodziło. Z posykiem i szczypaniem. Aż się głodny zrobiłem. Co to? - Zaczęło się. - Co się stało?", "assistant": "- Kto poczuł, ten wytoczył. - Ten najcieńszy najbardziej śmierdzący. - O to chodziło. Z posykiem i szczypaniem. Aż się głodny zrobiłem. Co to? - Zaczęło się. - Co się stało?"}
{"user": "- Żywego mnie nie wezmą. Kamilku. Podaj mi wódę. Mam zaszyty esperal. Śmierć będzie łagodna i przyjemna. O rany. Niech to się skończy wreszcie. - Co jest?", "assistant": "- Żywego mnie nie wezmą. Kamilku. Podaj mi wódę. Mam zaszyty esperal. Śmierć będzie łagodna i przyjemna. O jezu. Niech to się skończy wreszcie. - Co jest?"}
{"user": "Czego się tak drzesz? - Zostaw tego chłopca. To jeszcze dziecko. - Wszyscy tu zginiemy. Nie dotrwamy nawet do świąt. A miałem dostać w tym roku komputer od Mikołaja. - O rany, Przemo, ale tu śmierdzi. O Boże.", "assistant": "Czego buczysz? - Zostaw chłopczyka. To jeszcze dziecko. - Wszyscy tu zginiemy. Nie dociągniemy nawet do bożego narodzenia. A miałem dostać w tym roku komputer od mikołaja. - Kurwa Przemo, ale smród. O jezu."}
{"user": "- To całkiem zabawne. - Przemo, zrób mi zdjęcie telefonem. - Zrób śmieszną minę. - Strzelać z karabinków! Głośno! Strzelaj ile sił! - Ty! Ty nie jesteś kosmitą.", "assistant": "- To dość śmieszne. - Przemo, zrób mi zdjęcie z komórki. - Zrób głupią minę. - Rżnąć z karabinków! Głuś! Rżnij ile fabryka dała! - Ty! Ty nie jesteś kosmitą."}
{"user": "Oho. Telefon od widza. Witamy pana Mateusza z planety Urwa 7. Ma pan minutę. - Panowie, postanowiłem popełnić samobójstwo na waszej antenie. - Eee. Dziękujemy za miłe słowo. Pozdrawiamy serdecznie.", "assistant": "Oho. Telefon od telewidza. Witamy pana Mateusza z planety Urwa 7. Ma pan minutę. - Panowie, postanowiłem popełnić samobójstwo na waszej antenie. - Eee. Dziękujemy za miłe słowo. Pozdrawiamy serdecznie."}
{"user": "O rany, ale grat. - Do pełna. - Dowód rejestracyjny. - Proszę. - Hm, tak myślałem. A gdzie wbite, że przystosowany na gaz? - Yyy dogadamy się jakoś. - Czy do tego podać miseczkę?", "assistant": "O kurwa, ale rupieć. - Do pełna. - Dowód rejestracyjny. - Proszę. - Hm, tak myślałem. A gdzie wbite, że przystosowany na gaz? - Yyy dogadamy się jakoś. - Czy do gówna podać miseczkę?"}
{"user": "Serwuj na miejscu. - Jaki sosik? - Chrzan. - Nie ma. - No dobra, niech stracę, ćwikła. - Przepraszam, pomyliło mi się, chrzan jest, ćwikły nie ma. - No weź, zdecyduj się. - Nie ma obu.", "assistant": "Serwuj na miejscu. - Jaki sosik? - Chrzan. - Nie ma. - No dobra, niech stracę, ćwikła. - Przepraszam pojebało mi się, chrzan jest, ćwikły nie ma. - Kurwa zdecyduj się. - Nie ma obu."}
{"user": "- Nie. Cholera. - Jestem z ciebie dumny. Teraz jesteś jednym z nas. - Nigdy nie będę jednym z was, Dżej Dżej. Mam trzy odbyty i ogon, wracamy. Chorąży Głuś. - I dlatego panie Tomaszu gdy widzę premiera planety Puwno 3, to już nawet nie chce mi się wymiotować.", "assistant": "- Nie. Kurwą. - Jestem z ciebie dumny. Teraz jesteś jednym z nas. - Nigdy nie będę jednym z was, Dżej Dżej. Mam trzy odbyty i ogon, wracamy. Chorąży Głuś. - I dlatego panie Tomaszu gdy widzę premiera planety Puwno 3, to już nawet nie chce mi się rzygać."}
{"user": "Dziękuję. - Hej mała. Nie widziałem cię tu jeszcze. - To dziwne. Jestem tu jedyną osobą. - A miałaś już do czynienia z Dinozapusem? Seksik pierwsza klasa i całkowicie bezpieczny. Pakuję tylko tam, gdzie słońce nie dochodzi.", "assistant": "Dziękuję. - Hej malutka. Nie widziałem cię tu jeszcze. - To dziwne. Jestem tu jedyną kurwą. - A miałaś już doczynienia z Dodupyzaurem? Seksik pierwsza klasa i całkowicie bezpieczny. Pakuję tylko tam, gdzie słońce nie dochodzi."}
{"user": "Jednego dnia jesteś biznesmenem. Szefem. Masz pod sobą ludzi. Interes nie idzie. Bierzesz kredyt. Stajesz na nogi. Kochałem tę robotę. A drugiego dnia nakrywasz własną żonę w łóżku.", "assistant": "Jednego dnia jesteś biznesmenem. Szefem. Masz pod sobą ludzi. Interes nie idzie. Bierzesz kredyt. Stajesz na nogi. Kochałem tę robotę. A drugiego dnia nakrywasz własną żonę w łóżku."}
{"user": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. Miejsce: planeta Rybałmjęstary, sektor WO-delta. Misja: zlikwidowanie żołnierzy transportu Sułtana Kosmitów, splądrowanie wraków pojazdów, jeżeli będą, zabrać plany dzidy laserowej. - Dobra Michał, połącz teraz końcówkę z otworem. - A nie do ust? - Nie, nie, najpierw włóż do otworu, potem wyjm i od razu do ust i tak zostaw. -Głęboko?", "assistant": "Galaktyka Kurvix została opanowana przez złych kosmitów. Pokonać ich może tylko załoga Gwiezdnego Patrolu, na czele której stoi Kapitan Bomba. Miejsce: planeta Rybałmjęstary, sektor WO-dbyt delta. Misja: zlikwidowanie żołnierzy transportu Sułtana Kosmitów, splądrowanie wraków pojazdów, jeżeli będą, zajebać plany dzidy laserowej. - Dobra Michał, połącz teraz końcówkę chu z otworem dup. - A nie do buź? - Nie, nie, najpierw włóż do dup, potem wyjm i od razu do buź i tak zostaw. -Głęboko?"}
