{"title": "odcinek","transcription": " W pustyni i w puszczy! Stasiek... Stasiek... Nie wybaczę Ci tego! Czego, ćpunko? Przez Ciebie gonią nas ! Nie zapłaciłem za towar! Dlaczego nie zapłaciłeś? Nie miałem szmalcu. Co mogłem? Przepiłem. Resztę przegrałem w ruletę. Ale w ruletę. Dlaczego? Nie zrozumiesz tego. Starczy powiedzieć, że warto było. Hazard i wóda wciągają bardziej niż narkotyki. Stasiu, jestem głodna. Masz. Zarzuć połowę. To ostatnie. Stasiuch jakoś dziwnie mi patrzedł. Widzę laser. To dlatego, że zarzuciłaś tylko połowę. Dawaj. Jak byk napisany brać całe. Artykuł nie nadaje się do spożycia. Stasiu, zamieńmy się. W plecaku mam piwo. Dopiero teraz mówisz! Powinienem by u Cię zostawić na ulicy w damaszku. Kto by Cię teraz piwem poratował? Wygrałaś. Pukole. Za pół litra. Co jest? To 0,3. O tym..czasem w damaszku. Ojcu, Stasia i nel, wasze dzieci poszukiwane są przez policję. Dzięki Bogu. Nie wiem za co dziękować. O to nakaz aresztowania. Rany Boga, za co? Nel, za prostytucję, stać na streczyszczość. Będzie jeszcze drugi za rozboje. To się doigrał , a mówiłem jak pijesz to z umiarem. Albo w domu. Zaraz ale jak to za prostytucję, ona ma 8 lat. Ale co wyrabia z człowiekiem to moje... znaczy Koledzy mi opowiadali. Tymczasem w pustyni i w puszczy. Stasiu , jak mogłeś, to była moja połówka. Czekaj, widzę słonia. Ja jestem na etapie lasera. Popij piwem, szybciej cię starga. Hej dzieci, co robicie tak daleko od miasta bez wódy i papierosków? Kim jesteś? Nazywam się Papa Słoń, ale wszyscy mówią mi Mariusz. Mariusz? Papa Słoniu! Papa Słoniu. To że człowiek spasł się jak świna, to nie powód, żeby go od razu przezywać. Tymczasem w damaszku. O to wszyscy rejestrowani klienci Nel. Podkreślam rejestrowani. Jak mogłeś? Tymczasem w pustyni i w puszczy. A teraz cwałem! Do krainy wyobraźni! Dokąd? Tak nazywa się mój sklep z dopalaczami. Na spróbowanie gratis. Mam nadzieję, że macie forsy. Dużo forsy. Co się stało? Wdepłem we wnyki. To tajna droga. Nikt poza mną nie wie o jej istnieniu. Czy zdziwi was fakt, że to ja je zastawiłem? Na samego siebie. No nie bardzo. Słusznie. Teraz zdradzę wam moje prawdziwe imię. Mariusz. Mariusz Pudzianowski. Ech, zdechł. Tak jak nasza faza. Stasiu, jestem głodna. Spokojnie. Słoń mówił o sklepie. Uratowani. Nie tak szybko. Tata? Jak się tu znalazłeś? Stasiu leżysz na detoksie. a Nel? Gdzie jest Nel? Jakie Nel? No córka twojego przyjaciela z Afryki. Jaki przyjaciel? Jaka Afryka? Stasiu, jesteśmy w Radomiu. Nieeeee!"}
{"title": "odcinek","transcription": " A czy ty, Gustawie Pyrka, bierzesz sobie tego tu psa, który jeździł koleją za męża? Tak, księżu Robaku. Doskonale. A komu się nie podoba? Niech wyśle teraz SMS lub zamilknie na wieki. Cholera, chciałem wyjść dzisiaj wcześniej. Zatem legalizuję konkubinat. Jeszcze tylko buziaczek i fajrant. Stop! Jagna? Przecież mówiłem ci, że jestem pedziem i prędko zdania nie zmienię. Gustlik, ja mam twoich ran, nie godna całować. Pocały mnie w dupę. Zgoda. Kto tu tak gna? Na złamanie karku. To ślepy łysek z pokładu Idy. Na pokładzie myśliwca Ida stracił wzrok. Bijcie na alarm. Ludzie bez domni lecą w naszą stronę z statkami sejsmicznymi. Otwóżcie szerzej, drzwij mam kłopoty ze wrokiem. To wszystko przez ten metanol. Na myśliwcu się nie przelewało. Zdechł. Siłacka. A i owszem. Stówka w serii na klate. A to wszystko dzięki temu maleństwu. Kiepskie białko, Za to cena przystępna. Rozbierać się. O nie tym razem. Ładować armate anabolową. Księdzu robaku. Zbrojownia jest tam. Na chuj ci Pistolet , chcesz się zastrzelić. Szukam wódy. Jak już się przebiją tutaj będzie mi wszystko jędno. A może nawet trochę miło? Czyli zgwałcą. Tylko mężczyzn. O jest. Jeszcze Polska nie zginęła. Mało. Zdechł. Nie! Księdzu robaku! Kto nas teraz wybierzmuje! Hahahaha. Niech kobiety staną w szeregu. Przecież miałaś gwałcić tylko mężczyzn. Hahahaha. Zmiana orientacji czyni cuda. Od anabolii wyrósł mi siusiak. Zaraz. To jak do tej pory gwałciłaś mężczyzn? Buzią. Nikt poza mężczyznami nie będzie to dzisiaj gwałcony. Dzięki. Wybawco. Jak to poza mężczyznami? Jacyków? Co ty tutaj robisz? Przecież ty nie grałeś w żadnej lekturze. A jacyków i placek? O dwóch takich, co dmuchnęli księżyc? Ja cię zaraz dmuchnę. Działkiem anabolowy. Zaraz, zaraz. Nie widzę tu konfliktu interesów. Jacyków bierze mężczyzn. A siłaczka kobiety. Jestem gotowy. Zaraz, a kto weźmy nas? Ten głos poznam wszędzie. Nemeczek. Chłopcy z placu broni. Ja nie pogardzę. Janko? Podegraj muzyczkę pod pierdo... Trzy minuty później. Przepraszam. Było ciemno. Zdechł. Nieeeeeee! Nemeczek! To mu życia nie wróci! I tu się mylisz! Oddaj tą pukawkę pierdoło, bo jeszcze komuś zrobisz krzywdę."}
{"title": "odcinek","transcription": " Galaktyka Kurwix została opanowana przez złych kosmitów! Pokonać ich może tylko załoga gwiezdnego patrolu! Na czele której stoi...KAPITAN BOMBA! Dzień dobry! Dzisiejszy odcinek będzie poświęcony wyłącznie mnie! 7 minut komputerowej rozrywki! Zaczniemy od dowcipu! Dlaczego Bill Gates ma pirackiego windowsa? O nie, spaliłem. Dobra, jeszcze raz! Co pirackiego ma Bill Cosby? Zaraz. Zmieniam zdanie! Dzisiejszy odcinek jest taki... MIEJSCE GABINET ADMirała Gwiezdnej Floty! MISJA! W zasadzie to misje? A w zasadzie to misja, bo wszystkie są takie same! Czyli tak... MISJA... Tajne! Wróciliście żywi. To dobrze. Bo macie kupę roboty. Ale do wąchania? Czy do posmakowania? Co? No ta kupa! Michał wariacie! Jeżeli człowiek mówi kupę, to ma na myśli dużo! Bez sensu! Przecież kupa jest mała! Chyba że skurwiwija, ale wtedy to się nazywa łajno! Zaraz będziecie mieli kupę w dupach! Macie tak nasrane we łbach, że jak wam przypierdole w łeb to gówno zleci zęba do dupy! Kurwa! Tak się zdenerwowałem, że zapomniałem o czym mówiłem! O kupie! Aha! Kosmici mają wielką przewagę licebną! Mało tego! Laserową! Nie możemy prowadzić otwartej wojny! Przynajmniej dopóki nie wykradniemy technologii produkcji dzidy laserowej! Zostaje nam partyzantka! Działania zaczepne! Ty bomba! Dostaniesz swoją starą załogę! Torpeda? Tobie przydzielam chorożego gusia!  Miejsce! Planet Tachucz z jajami! Sektor z Rajajami ODB T2! Misja! Zlikwidować kosmitów kosmicznej bazie wojskowej! A jak się da to też rozpierdolić bazę! PS! Jeżeli będą tam plany dzidy laserowej, to najpierw ukraść plany, a potem rozjebać bazę! Kurwa, kurwa praca! Raz, że pizga tu strasznie! Dwa, nudno! A trzy weź tu pierdolnij z takiego wielkiego działa, w takiego malutkiego ludzika, co tam będzie chodził na dole! Szkoda go! No ale chuj! Służba nie dróżba! Jakby tak pierdolnąć w coś na próbę! W co by tu pierdolnąć? O, w księżyc! Dobra, to mocna maksa! Dobra, i pizd! W kurwa! O kurwa, ale pobór mocy! Remek! Masz prąd? Bo u nas ciemno! O ty kurwa księżyc zniknął! Remek? Strzelałeś z lasera? No to wszystko jasne, dzięki kurwa wiesz! Już biłem rekord w kapitana dupę! No to teraz bez prądu zanim się laser naładuję! Będę musiał zjeść pizzy takiej o a nie gorącą, a nie niezamrożoną! Co zmiana wartownika to to samo! Ta planeta miała kiedyś siedem księżyców! Kurwa, marudzisz! A poprzedni doktor spierdolił! Ty! No nic, chłopaki! Co rozjebaliśmy to nasze? Wpadko Chrystusa Pana! Co się dzieje?! O kurwa! Ustał nasz! No nie!  Reaguje na ciemność! Prędzej na głupotę! Kiedy naładuje się laserek? Nigdy! Krety rozjebały agregaty z prądem! Nic tu Po nas spierdalamy! Remek, dzwoń po taryfę! Dobra, albo nie czekaj! dzwoń do przewozu osób! Jest taniej! Co on robi? Zdycha. Kurwa jamiński krety oddychają pod glebą. Kiedy wyjdą na powierzchnię duszą się. Nie wiem. Może chciał przyszpanować. Dobra, odwołaj przewóz osób! Wiesz ile by nas kurwa stroi do mordy wyniósł? Nie da się! To nie taryfa! Dzień dobry! Kto zamawiał taksóweczkę? Zamawialiśmy przewoz osób! Jak zwał tak zwał? Wszyscy wiedzą, że tu to samo. Tyle, że taniej. Na nazwisko... Remigiusz szmulek? Tam jest kanar w końcu? Yyy...nie wiem. Nie wyraźnie zanotowałem! Ty to może nie bierzmy. Nie, po imieniu dojadą. Kurwa zapłacimy! Zajebiście dużo! Spokojnie! Mam plan! Czekajcie chwileczkę! Zawsze chciałem to zrobić! Wiedziałem! Tu gdzie lecimy? Kółeczko wokół bazy poprosimy. Co jest kurwa? Miałoby być wokół bazy! Aaaaaaa! Uuuu! Cepy kurwa!"}
{"title": "odcinek","transcription": " GALAKTyKA KuRwiks została opanowana przez złych kosmitów! Pokonać ich może tylko załoga gwiezdnego patrolu! Na czele której stoi...  KAPITAN BOMBA! Dobry wieczór, Kamil Dubczok. Rozpoczynamy wieczorne wydanie wiadomości telewizji Gwiezdnej Floty. Na początek skrót ważniejszych informacji. Mecz o wszystko przejebany. O meczu otwarcia nawet nie wspomnę. Mimo najszczerszych chęci, kupionego sędziego, który nie żałował czerwonych kartek przeciwnikom, nie udało się. Orły HUWDU nie mają co liczyć na wyjście z grupy. Przed nami ostatnie spotkanie. Mecz o honor, mecz o pietruszkę, mecz o psi chuj. Nazywajcie go jak chcecie. My go nawet nie będziemy transmitować na żywo. Powtórka do obejrzenia około trzeciej nad ranem. Wygląda na to, że to nie koniec kłopotów reprezentacji chuwdu. Selekcjoner kadry Franciszek S aresztowany za celowe spowodowanie katastrofy w ruchu drogowym. Trener Brunatno Modrych tłumaczył się tym, że nie zauważył, że droga nie skręca. Z pełną prędkością wjechał w się sierociniec. O dziwo, okazało się, że Franciszek nie jest pijany. Co gorsza, nie jest nawet alkoholikiem. On po prostu tak wygląda. Więcej informacji o euro przekaże nasz korespondent terenowy. Darku oddaje ci głos. To już świecka tradycja. Przed każdym meczem małpa cippa typuje zwycięzcę. Od kilkunastu lat nie pomyliła się w swoich typowaniach przez co kibice chuwdu. Życzą jej jak najgorzej. Oho, wniesiono mielone. Przystępujemy do losowania. Co wybierze cippa? Kto wygra mecz? Wydaje mi się, że Pan jest kibicem RKS-u. Czy nie będzie panu przykro, jak małpa wytypuje porażkę chuwdu? Spokojnie. Tym razem ją przechytrzyłem. Widzi pan te talerzyki z remisem i przegraną? Te mielone są z gówna. Ciekawe, złośliwa stara cippa. Woli żreć gówno niż dać RKS-owi. Chodź cień nadzieji. Tak ci smakuje gówno, to będziesz żreć gówno do końca życia. Kantyna laser, dziewczynek od groma. któreś się w końcu spodobam. Mógłbym zapłacić, nie jestem przesądny. Lecz ostatnio krucho mam z kasą. Znowu kiepsko wybrałem. Grubo mi odjebało... W polówce się przy niej zrzygałem. Dziękuję, dziękuję. Przypominam, że grał dla nas orbita dupy. A teraz gwóźdź programu. Powtórka meczu,o przysłowiowy psi chuj... ... Nie dla nas pierwszej ligi Smak ni drugie ligi Blask lecz w trzeciej lidze jakoś tak kochany RKS gra.Co ja kurwa Świnia  jestem, żeby parówkową wpierdalać! O kurwa, panie Kapitanie! On ma prawdziwy rewolwer! Nie laserowy! Nie znosi kul na wietrze! Osłaniajcie mnie! o Kurwa! Następnym razem kupię się siedmiostrzałowy! Kurwa! Już nie chcę mi się ładować tego bębenka! Oddawaj!Seba , Janusz zdejmijcie go ze snajperski! w counterze to się nazywa kampowanie! Daj, Janusz, jestem w tym dobry!Headshot! Możecie kontynuować mecz! Dominik to nasza szansa. Przeciwnicy nie żyją. Gramy na pustą budę! Nie spierdol tego! Proszę państwa, koniec meczu! Nie wiem, co jest bardziej niewiarygodne! Bez bramkowy remis HUWDU! Czy to że cippa źle wytypowała wynik? A to ostateczne wyniki w grupie A! Na ostatnim miejscu! RKS Huwdu z jednym punktem!"}
{"title": "KAPITAN BOMBA - RANDKA Z ANDŻELĄ (ODC. 29)", "transcription": " Galaktyka Kurwix została opanowana przez złych kosmitów! Pokonać ich może tylko załoga gwiezdnego patrolu! Na czele której stoi... Kapitan Bomba! Miejsce Kino Kosmos! Misja... Randka z Andżelą!  Servus Angela! Cześć, bomba! A to taki drobiazg zamiast kwiatów! Martwy kosmita! Aha! No na pewno będzie pięknie wyglądał w wazonie! A teraz musimy się spieszyć, bo za 5 minut zaczyna się film! Kosmicz i najeźdźcy! O, kurwa! Kosmita! NAPIERDALAĆ!"}
